name: "bodyposenet"
platform: "tensorrt_plan"
max_batch_size: 16
input {
  name: "input_1:0"
  data_type: TYPE_FP32
  format: FORMAT_NHWC
  dims: [288, 384, 3]

}
output {
  name: "heatmap_out/BiasAdd:0"
  data_type: TYPE_FP32
  dims: 36
  dims: 48
  dims: 19
}
output {
  name: "conv2d_transpose_1/BiasAdd:0"
  data_type: TYPE_FP32
  dims: 144
  dims: 192
  dims: 38
}
